<?php include('include/header.php');?>


<p class="container"> <!--container start-->
<h2>বিদ্যালয়ের ইতিকথা</h2>
</p>


<div>
<p>
সুজলা, সুফলা শস্য-শ্যামলা,গিরি সমৃদ্ধ,সাগর বেষ্টিত বার আউলিয়ার স্মৃতি সমৃদ্ধ পূণ্য-ভূমি চট্টলা। বাণিজ্যিক রাজধানী চট্টগ্রামের পাহাড়তলী থানার উত্তর প্রান্তে ৯নং উত্তর পাহাড়তলী ওয়ার্ডের পাহাড়ঘেরা মনোরম পরিবেশে ফিরোজশাহ সিটি কর্পোরেশন বালিকা উচ্চ বিদ্যালয় অবস্থিত। ১৯৬২ ইং সনের উর্দু মাধ্যম হিসাবে বিদ্যালয়টি আত্ম প্রকাশ করে। ১৯৭১ ইং সনে স্বাধীনতা যুদ্ধের কারণে ইহার কার্যক্রম সম্পূর্ণরূপে বন্ধ হয়ে যায়। দীর্ঘ প্রায় ৪ বৎসর বন্ধ থাকার পর ১৯৭৪ ইং সনের শেষের দিকে প্রথম প্রাথমিক বিদ্যালয় এবং পরে জুনিয়র উচ্চ বিদ্যালয় হিসাবে ইহা চালু হয়। ১৯৭৮ ইং সনের জানুয়ারী মাসে বাংলা মাধ্যম পুর্ণাঙ্গ বালিকা উচ্চ বিদ্যালয় হিসাবে স্বীকৃতিপ্রাপ্ত হয়। ১৯৭৮ ইং সন থেকে বিভিন্ন জটিলতা অতিক্রম করে বিদ্যালয়টি বর্তমান পর্যায়ে এসেছে।</p>
	<p>চট্টগ্রাম পৌরসভার প্রাক্তন চেয়ারম্যান, বিশিষ্ট শিক্ষাবিদ মরহুম নূর আহাম্মদ প্রবর্তিত শিক্ষা ব্যবস্থাকে আরো সুদুর প্রসারি ও অনগ্রসর এলাকায় ছড়িয়ে দেয়ার লক্ষ্যে চট্টগ্রামের প্রাক্তন মেয়র আলহাজ্ব এ,বি,এম মহিউদ্দীব চৌধুরী মহানগরীর আরও অনেক বিদ্যালয়কে কর্পোরেশনের আওতাধীন নিয়ে আসেন। তারই ধারাবাহিকতায় অত্র এলাকার জনসাধারনের আশা-আকাঙ্খার প্রতিফলন ঘটিয়ে বিগত ১১ নভেম্বর ১৯৯৯ ইং সনে অত্র বিদ্যালয়কে কর্পোরেশনের আওতাধীন নিয়ে আসেন এবং বিদ্যালয়ের সার্বিক উন্নয়নের পরিকল্পনা হাতে নেন।</p>
	<p>এসব উন্নয়নের পরিপ্রেক্ষিতে ধীরে ধীরে বিদ্যালয়ের ছাত্রী সংখ্যা বৃদ্ধি পায় এবং বিদ্যালয়ের সুদক্ষ পরিচালনা পরিষদ ও অভিজ্ঞ শিক্ষক-শিক্ষিকাদের সহায়তায় শিক্ষার্থীদের গুণগত মান বৃদ্ধি পেয়ে ২০১৩ সালে এস,এস,সি পরীক্ষায় পাশের হার শতকরা ১০০%এ উন্নীত হয়েছে।
    </div>
<?php include('include/footer.php');?>