<?php include('include/header.php');?>
<div class="content">
<p class="container"> <!--container start-->
<h2>একজন আদর্শ শিক্ষার্থীর করণীয়</h2>
</p>

<p>
	 নিয়মিত সমাবেশে উপস্থিত থেকে জাতীয় পতাকা এবং সঙ্গীতের প্রতি সম্মান প্রদর্শন করা।<br />
	যথাসময়ে বিদ্যালয়ে আসা এবং বাড়িতে ঠিকমত লেখাপড়া করা।<br />
	বিদ্যালয়ের যাবতীয় কার্যক্রমে নিজেকে  সম্পৃক্ত করে ভবিষ্যৎ জীবনকে সুন্দর ও সার্থক করার জন্য আপ্রাণ চেষ্টা করা।<br />
	 বিদ্যালয় এবং শ্রেণি কক্ষের পরিবেশ পরিস্কার-পরিচ্ছন্ন রাখার ব্যাপারে সচেতন থাকা।<br />
	প্রাতিষ্ঠানিক প্রতিটি জিনিষকে নিজের সম্পদ হিসেবে মনে করা।<br />
	মাতা-পিতা এবং গুরুজনদের উপদেশ মেনে চলা।<br />
	বড়দের প্রতি শ্রদ্ধাশীল এবং ছোটদের প্রতি স্নেহ-পরায়ণ হওয়া।<br />
	মিথ্যা কথা না বলা এবং সত্য বলার সৎ সাহস অর্জন করা।<br />
	অনুমতি ব্যাতিরেকে কখনও বিদ্যালয় অঙ্গন ত্যাগ না করা।<br />
	কু-সংস্কার এবং সংকীর্ণতা পরিহার করে অপরাপর সকলকে আপন মনে করা।<br />
	পরিক্ষায় দূর্নীতি এবং অসদুপায় অবলম্বন থেকে বিরত থাকা।<br />
	অপরাধের জন্য ক্ষমা চাওয়া, লজ্জিত হওয়া এবং আবেগ প্রবণতা বর্জন করা।<br />
	সময়ের মূল্য বুঝে প্রতিটি কাজ কর্ম করা।<br />
	মানুষের সেবায় নিজেকে নিয়োজিত রাখা।<br />
	অন্যের ব্যাঘাত ঘটে এমন কোন কাজ না করা।<br />
	প্রতিদিন অন্তত একটি ভালো কাজ করার সংকল্প থাকা এবং অপরকে উদ্বুদ্ধ করা।<br />
</p>
</div>
<?php include('include/footer.php');?>