<?php include('include/header.php');?>

<div class="content">
<h4>ফিরোজশাহ সিটি কর্পোরেশন বালিকা উচ্চ বিদ্যালয়
আকবরশাহ্‌, চট্টগ্রাম।</h4>

<p>প্রধান শিক্ষক বৃন্দের তালিকা</p><br />
<p>ক্রমিক নং - নাম	-</p><br />
<p class="mango">
১। মিঃ আলী হোসেন	<br />	০১-০১-৭৮ হইতে	১২-০৩-৭৮পর্যন্ত।<br /><br />
২। মিঃ মাহফুজুর রহমান	<br />১৩-০৩-৭৮	হইতে ৩০-১১-৭৯পর্যন্ত।<br /><br />
৩। মিসেস মিতা দত্ত	<br />০১-১২-৭৯	হইতে ০২-০৯-৮০পর্যন।<br /><br />
৪। মিঃ বোরহান উল্লাহ (ভারপ্রাপ্ত)	<br />০৩-০৯-৮০	হইতে ৩০-০৪-৮১পর্যন।<br /><br />
৫। মিঃ বোরহান উল্লাহ	<br />০১-০৫-৮১	হইতে ২০-০৪-৮২পর্যন।<br /><br />
৬। মিঃ সন্তোষ কুমার দেওয়ানজী	<br />২১-০৪-৮২	হইতে ৩১-০৮-৯৩পর্যন।<br /><br />
৭। মিসেস ফেরদৌস আরা বেগম	<br />০১-০৯-৯৩	হইতে ৩০-০৯-৯৩পর্যন।<br /><br />
৮। মিঃ সিরাজুল হক	<br />০১-১০-৯৩	হইতে ০৮-০৭-৯৬পর্যন।<br /><br />
৯। মিসেস ফেরদৌস আরা বেগম (ভারপ্রাপ্ত)	<br />০৯-০৭-৯৬	হইতে ১৮-০৮-৯৬পর্যন।<br /><br />
১০। মিঃ বাবুল ফয়েজ চৌধুরী	<br />১৯-০৮-৯৬	হইতে ৩১-০৭-৯৯।<br /><br />
১১। মিসেস ফেরদৌস আরা বেগম (ভারপ্রাপ্ত)	<br />০১-০৮-৯৯	হইতে ২২-১০-২০০১পর্যন্ত।<br /><br />
১২। মিসেস ফেরদৌস আরা বেগম	<br />২৩-১০-২০০১	হইতে ১৭-০৪-২০০৪পর্যন।<br /><br />
১৩। মিঃ মোঃ ফরিদ উদ্দিন (ভারপ্রাপ্ত)	<br />১৮-০৪-২০০৪	হইতে ১১-০৯-২০০৪পর্যন।<br /><br />
১৪। মিঃ রাখাল চন্দ্র সাহা	<br />১২-০৯-২০০৪	হইতে ১৭-০১-২০০৮পর্যন।<br /><br />
১৫। মিঃ সাইফুল ইসলাম(ভারপ্রাপ্ত)	<br />১৮-০১-২০০৮	হইতে ১৪-০৯-২০০৮পর্যন।<br /><br />
১৬। মিসেস ফেরদৌস আরা বেগম	<br />১৫-০৯-২০০৮	হইতে ০৮-০৭-২০০৯পর্যন।<br /><br />
১৭। মিসেস লিলিরানী দেবী	<br />০৯-০৭-২০০৯	হইতে--- --- ---

</p>

</div>

<?php include('include/footer.php');?>