<?php include('include/header.php');?>
<div class="content">
<p class="container"> <!--container start-->
<h2>নিয়মাবলী</h2>
</p>

<p>

<b>ভর্তিঃ</b>	জানুয়ারী মাসের নির্দিষ্ট তারিখে ভর্তি পরিক্ষার মাধ্যমে ষষ্ঠ শ্রেণিতে ছাত্রি ভর্তি করা হয়। ভর্তির জন্য নির্ধারিত ফরমে আবেদন করতে হয়।<br /><br />
</p><p>
<b>শিক্ষাবর্ষঃ</b>		পহেলা জানুয়ারী হতে একত্রিশে ডিসেম্বর।<br /><br />
</p><p>
অধ্যয়নের বিষয় সমুহঃ স্ব-স্ব শ্রেণির জন্য জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ড কর্তৃক নির্ধারিত পুস্তক সমূহ।<br />
</p><p>
<b>পোষাকঃ</b>		ছাত্রীদের জন্য বিদ্যালয়ের নির্ধারিত পোষাক রয়েছে। আকাশী নীল জামা, সাদা পায়জামা, সাদা স্কার্ফ, সাদা ফিতা, 
		সাদা কাপরের জুতা ও মোজা। নির্দিষ্ট পোষাক ছাড়া শ্রেণিকক্ষে প্রবেশ নিষিদ্ধ। <br /><br />
</p><p>

<b>বেতনঃ</b> 		প্রতি মাসের ৫, ১০ ও ১৫ তারিখে জরিমানা ছাড়া এবং ২৫ তারিখে জরিমানা সহ বেতন আদায় করা হুয়। পর-পর দুই 
মাস বেতন না দিলে হাজিরা খাতা থেকে নাম কেটে দেওয়া হয় এবং পুনরায় ভর্তি ফি প্রদান করতে হয়। বেতন দেওয়ার 
		নির্ধারিত তারিখে স্কুল বন্ধ থাকলে পরবর্তী খোলার তারিখে বেতন আদায় করা হয়।<br /><br />
</p><p>
<b>পরীক্ষাঃ</b> 		বিদ্যালয়ে সাপ্তাহিক ও মাসিক পরীক্ষা প্রচলিত আছে। তাছাড়া সান্মাসিক/ প্রাক-নির্বাচনী/ নির্বাচনী/ বার্ষিক পরীক্ষার 
		ভিত্তিতেগড় নম্বরে শিক্ষার্থীদের শিক্ষার মান নির্ধারন করা হয়। প্রতি পরিক্ষার প্রগতিপত্র অভিভাবক-অভিভাবিকাদের 
নিকটপাঠান হয়। পরিক্ষার ফলাফল প্রদানের পর দূর্বল শিক্ষার্থীদের মান উন্নয়নের জন্য অভিভাবকদের সাথে মত-বিনিময় অনুষ্ঠান করা হয়।<br /><br />
</p><p>
<b>ফলাফলঃ</b>		বার্ষিক পরীক্ষার সন্তোষজনক ফলাফল লাভে ব্যর্থ ছাত্রীদের কোন অবস্থাতেই পরবর্তী শ্রেণিতে প্রমোশন দেওয়া হয় না।
		এবং এব্যাপারে কোন তদবীর বা সুপারিশ গ্রহন করা হয় না।<br /><br />
</p><p>
<b>অনুপস্থিতিঃ </b>	ছাত্রী বিদ্যালয়ে অনুপস্থিত থাকলে অভিভাবক-অভিভাবিকাগণকে তার উপযুক্ত কারণ দর্শাতে হয়।<br /><br />
</p><p>
<b>ছাড়পত্র প্রদানঃ </b>	এক সপ্তাহ পূর্বে বিদ্যালয়ের সমস্ত পাওনা পরিশোধ পূর্বক দরখাস্তের মাধ্যমে শিক্ষার্থীর ছাড়পত্র প্রতিষ্ঠান প্রধানের নিকট
হতে নেওয়া যাবে।<br /><br />

<b>প্রাত্যাহিক সমাবেশঃ</b> শিক্ষক-শিক্ষিকাবৃন্দের তত্ত্বাবধানে প্রাত্যহিক সমাবেশ একটি আকর্ষনীয় ও দৃষ্টিনন্দন অনুষ্ঠান। প্রত্যেক শিক্ষার্থীকে 
		বিদ্যালয়ের নির্ধারিত পোষাক পরিধানপূর্বক প্রাত্যাহিক সমাবেশ অনুষ্ঠানে অংশ গ্রহন করতে হয়। তাছাড়া বিদ্যালয়ের
		প্রতিটি সহপাঠক্রমিক কর্মকান্ডে অংশ গ্রহন বাধ্যতামূলক।<br /><br />
</p><p>
<b>সংক্রামক রোগঃ </b>	কোন শিক্ষার্থী ছোঁয়াচে বা সংক্রামক ব্যাধিতে আক্রান্ত হলে তা প্রতিষ্ঠান প্রধানকে অবগত করাতে হবে এবং প্রয়োজনবোধে
		সম্পূর্ন আরোগ্য লাভ করা না পর্যন্ত বিদ্যালয়ে আসা হতে বিরত থাকতে হবে।<br /><br />

<b>শিক্ষার্থী-অভিভাবক সাক্ষাৎকারঃ</b> বিদ্যালয় চলাকালীন সময়ে অভিভাবক শিক্ষার্থীর সাথে সাক্ষাৎ করতে চাইলে প্রতিষ্ঠান প্রধানের অনুমতি 
		সাপেক্ষে তা করতে পারবেন। তাছাড়া শিক্ষার্থীর পাঠোন্নয়ন তথা যাবতীয় কার্যাবলী সম্পর্কে আলোচনার জন্য
প্রয়োজনেঅভিভাবক-অভিভাবিকাগণ প্রতিদিন প্রতিষ্ঠান প্রধানের সাথে বা শিক্ষক-শিক্ষিকার সাথে দেখা করতে পারবেন।<br /><br />


<b>শিক্ষাঙ্গনের বাইরে যাওয়ার অনুমতিঃ</b> বিদ্যালয় চলাকালীন সময়ে বা বিরতির সময়ে বিদ্যালয়ের ফটকের বাইরে যাওয়া  কঠোরভাবে নিষিদ্ধ।
 একান্ত প্রয়োজনে বা শারিরিক ভাবে অসুস্থ হলে অভিভাবক-অভিভাবিকার লিখিত আবেদনের প্রেক্ষিতে শ্রেণি শিক্ষক-
শিক্ষিকাদের সুপারিশে প্রতিষ্ঠান প্রধান অনুমতি দিয়ে থাকেন।<br /><br />
</p><p>
<b>শাস্তিঃ 	</b>	১। কোন শিক্ষার্থী পর পর দুই বছর একই শ্রেণিতে অকৃতকার্য হলে তাকে বিদ্যালয়ে অধ্যয়নের সুযোগ দেওয়া হয়না।
		২। শিক্ষার্থী বিদ্যালয়ের পরিপন্থি কোন কাজে লিপ্ত হলে বা পরোক্ষভাবে অন্যকে প্রভাবিত করলে তাকে বাধ্যতামূলক
 ছাড়পত্র দেওয়া হবে। <br /><br />
 </p><p>
বিঃদ্রঃ প্রতিষ্ঠানের স্বার্থে উপরের যে কোন নিয়মাবলী পরিবর্তন বা পরিবর্ধনের জন্য প্রতিষ্ঠান প্রধানের সিদ্ধান্তই চুড়ান্ত বলে বিবেচিত হবে।
</p>
</div>
    <p class="footer">

<?php include('include/footer.php');?>