<?php include('include/header.php');?>

<p class="container"> <!--container start-->
<h2>প্রধান শিক্ষকের ডেক্স থেকে</h2>
</p>

<p>

সম্মানিত অভিভাবক/অভিভাবিকা,<br /><br />
বন্দর নগরী চধট্টগ্রাম প্রাচ্যের রাণী হিসাবে খ্যাত। নগরীর আকবরশাহ্‌ থানার অন্তর্গত ৯ নং উত্তর পাহাড়তলী ওয়ার্ডের পাহাড় ঘেরা মনোরম পরিবেশে চট্টগ্রাম সিটি কর্পোরেশনের সার্বিক পরিচালনায় ও তত্ত্বাবধানে নারী শিক্ষা প্রসারের লক্ষ্যে প্রতিষ্ঠিত ইহা একটি প্রাচীনতম প্রতিষ্ঠান। শিক্ষার সর্বশ্রেষ্ঠ উদ্দেশ্য হল ব্যক্তিত্বের পূর্ণ বিকাশ সাধন এবং চরম লক্ষ্য মনুষ্যত্ব অর্জন। শিক্ষা একটি ত্রিমেরু বিশিষ্ট প্রক্রিয়া। শিক্ষার্থী, অভিভাবক ও শিক্ষক-শিক্ষিকা এই ত্রিবি সম্পর্কের সঠিক সমন্বয়ে একজন শিক্ষর্থী তার জীবনের পরিপূর্ণতা লাভ করে। যদি এই সম্পর্ক সঠিকভাবে না ঘটে তবে শিক্ষার্থী তার জীবনের পরিপূর্ণতা লাভে চরম ভাবে ব্যর্থ হয়। তাই এ ব্যপারে সবাই সচেতন থাকবেন বলে আমার দৃঢ় বিশ্বাস। শিক্ষার্থীর সার্বজনীন উন্নতিকল্পে বছরের প্রথম থেকে শুরু হয় বিভিন্ন কার্যক্রম ও উন্নয়নমুখী পরিকল্পনা।এসবের মধ্যে দিনপঞ্জি প্রকাশনার কার্যক্রমও অন্তর্ভুক্ত। এটি শিক্ষার্থীর দৈনন্দিন কর্মসূচীর দিক নির্দেশনা। এতে শিক্ষার্থীরা পড়ালেখা সম্পর্কিত তথ্যাবলী লিপিবদ্ধ করে থাকে। এর মাধ্যমে উপরোক্ত ত্রিবিধ সম্পর্ক স্থাপিত হয় এবং শিক্ষার্থীর নিয়মানুবর্তিতার বহিঃপ্রকাশ ঘটে।আমার দৃঢ় বিশ্বাস এটি শিক্ষার্থীদের পাঠ প্রস্তুতি, সহ-পাঠক্রমিক কার্যাবলীর নিয়ম সৃঙ্খলা এর চরিত্র গঠনে যেমন পরম সহায়ক তেমনি আপনি আপনার মেয়ের/পোষ্যের বিদ্যালয়ে উপস্থিতি, পাঠোন্নতি, আবনতি, অনুসন্ধিৎসা এবং তার ভবিষ্যৎ গঠণে যথাযথ পদক্ষেপ গ্রহন করতে পারবেন।<br />
তাই আসুন, প্রাতিষ্ঠানিক স্বার্থে সকলের সমন্বিত প্রচেষ্টা এবং সুমহান দায়িত্ব পালনের মাধ্যমে জাতির আশা-আকাঙ্খা আগামী দিনের ভবিষ্যৎ এই কোমল মতি শিক্ষার্থীদের সঠিক পথে পরিচালিত করে সু-শিক্ষিত, দায়িত্ববোধ সম্পন্ন আদর্শ দেশপ্রেমিক নাগরিক হিসাবে গড়ে তোলার শপথে অঙ্গীকারবদ্ধ হই।<br />
								ধন্যবাদান্তে-<br />
								মোহাঃ সাইফুল ইসলাম<br />
								প্রধান শিক্ষক।<br />



    <p class="footer">

<?php include('include/footer.php');?>