<?php include('include/header.php');?>


<p class="container"> <!--container start-->
<h2>শিক্ষক-শিক্ষিকামন্ডলী</h2>
</p>



<p>

নং---	নাম---	শিক্ষাগত যোগ্যতা---	পদবী<br />
১	মোহাঃ মোশাররফ হোসেন	---বি,এ ,বি,এড, এম,এড।	প্রধান শিক্ষক<br /><br />
২	---		সহঃ প্রধান শিক্ষক<br /><br />
৩	মিসেস মিতা চৌধুরী	---বি,এস-সি,বি,এড,	সহকারী শিক্ষিকা<br /><br />
৪	মিসেস রোকেয়া তাসনীম	---বি,এ ,বি,এড,	সহকারী শিক্ষিকা<br /><br />
৫	মুঃ আবদুল করিম	---বি,এস-সি,বি,এড,	সহকারী শিক্ষক<br /><br />
৬	মুহাঃ হারুনুর রশীদ	---এম,এম,এম,টি,এম,এ,এম,এড,	সহকারী শিক্ষক<br /><br />
৭	মিসেস কামরুন নাহার	---বি,এস-সি,বি,এড,এম,এড,	সহকারী শিক্ষিকা<br /><br />
৮	মিঃ হেদায়েত উল্ল্যাহ		---সহকারী শিক্ষক<br /><br />
৯	মিঃ তিলক বড়ুয়া	---বি,কম,বি,পি,এড,	সহকারী শিক্ষক<br /><br />
১০	এ,টি,এম আব্দুল মমিন	---এম,কম,বি,এড,	সহকারী শিক্ষক<br /><br />
১১	মোঃ আক্তার হোসেন	---বি,এস,এস,(অনার্স)এম,এস,এস<br /><br />
(অর্থনীতি)	সহকারী শিক্ষক<br /><br />
১২	মিঃ রনজিত রায়		---সহকারী শিক্ষক<br /><br />
১৩	মিসেস সালমা		---সহকারী শিক্ষিকা<br /><br />
১৪	মিসেস আয়েশা আক্তার ববি		---সহকারী শিক্ষিকা<br /><br />
১৫	মিস রোকসানা		---সহকারী শিক্ষিকা<br /><br />
১৬	মিসেস নাসরীন		---সহকারী শিক্ষিকা<br /><br />



কর্মচারীবৃন্দ<br /><br /><br />
১	মোঃ খোরশেদ আলম	---অফিস সহকারী<br /><br />
২	বিষ্ণু রানী দাশ	---পরিচারিকা<br /><br />
৩	নান্নু মিঞা	---নৈশ প্রহরী<br /><br />
৪	মোঃ বাবুল মিঞা	---নৈশ প্রহরী<br /><br />
৫	লিটন কুমার দাশ	---দারোয়ান<br /><br />
৬	মোঃ বিল্লাল হোসেন	---দপ্তরী<br /><br />
৭	মোঃ ইলিয়াছ	---এম,এল,এস,এস,<br /><br />
৮	নূর বানু ---আয়া<br /><br />
</p>

<?php include('include/footer.php');?>